{"variable1Name":"CONVERSATION_STARTER","variable1Values":"If You Had Three Wishes, What Would You Wish For?\nWhat Would You Rather Throw Away: Love Or Money?\nWhat's The Most Beautiful Place You've Ever Seen?\nWhat Was Your Fondest Memory Of High School?\nWhat's Your Favorite TV Show?\nWhat's The Strangest Thing In Your Refrigerator?\nWould You Rather Hear The Music Of Johann Sebastian Bach Played By A Barbershop Quartet, Or A Heavy Metal Band?\nHave You Ever Been To A Five Star Resort?\nWhat Was Your Favorite Toy Growing Up?\nWhat's The Funniest Way You've Ever Broken The Law?\nWhat's Your Favorite Sports Team?\nWhat Talent Would You Want To Possess If You Could?\nIf You Could Trade Lives With Someone, Who Would It Be?\nIf You Could Erase One Event From History, Which One Would You Erase?\nWhat Was Your Favorite Toy As A Child?\nWho Do You Most Like To Poke Fun At?\nIf You Were Suddenly Transported To Another Planet, How Would You Assess The Situation?\nWhen Do You Feel The Most In Control?\nWould You Rather Have 10 Hobbies Or One Passion?\nWhat's Your Favorite Movie?\nIf You Could Interview A Famous Person, Who Would You Choose?\nIf Your Food Is Bad At A Restaurant, Would You Say Something?\nIf You Could Only Use One Word The Rest Of Your Life, What Word Would You Choose?\nWhat Are Your Dreams And Ambitions?\nYou've Been Given An Elephant. You Can't Get Rid Of It. What Would You Do With It?\nWhat's The Funniest Thing You've Seen On The News?\nIf You Had The World's Attention For 30 Seconds, What Would You Say?\nIf You Could Be Best Friends With A Celebrity, Who Would It Be?\nIf You Were To Play A Song You Love Right Now, What Would It Be?\nWould You Rather Look Like A Potato, Or Feel Like A Potato?\nWhat Would You Do With 10 Million Dollars?\nHow Can You Tell If Someone Has A Sense Of Humor?\nIf You Were To Name Your Own Song, What Would You Name It?\nIf You Were In A Room Filled With You And Your Doppelganger And 2 Million Dollars, What Would You Do?\nWhat Is In Your Fridge Right Now?\nWhat Have You Learned About Life From Kids?\nHow Would You Want To Be Remembered?\nWhat Do You Hope Your Deceased Relative Would Say About You If They Saw You Now?\nIf You Could Change Your Name, What Would You Change It To?\nWhat's The Strangest Thing That You've Ever Fallen In Love With?\nIf You Could Have Any Super Power, Which One Would You Choose?\nIf You Were Invited To Attend Hogwarts, Which Hogwarts House Would You Choose?\nWhat Were The Highlights Of Your Childhood?\nHave You Ever Kept A Secret For More Than A Decade?\nWhat's The Most Important Thing You've Learned From A Celebrity?\nDo You Care About Reviews?\nWhat Would Be The Perfect Crime?\nWhat's The Stupidest Thing You've Ever Done?\nSpontaneity Or Stability?\nWhat's The Funniest Movie You've Ever Seen?\nWhen Did You Last Meet A Stranger You Thought You'd Never Meet Again?\nDo You Save Or Spend?\nHow Much Does The Amount Of Traffic Affect Your Mood?\nIf You Had To Choose One Animal To Have As A Pet, Which Animal Would You Choose?\nWhat's Your Worst Habit?\nDo they like to take a stand or just let things go?\nWhat's Your Favorite Song?\nHow Do You Think The World Would Be Different If Bananas Were Illegal?\nWould You Rather Be Able To Control Time, Or Be Able To Know What Other People Are Thinking?\nIs It Difficult To Do What You Do?\nWho Is Your Favorite Celebrity?\nIf You Found $2,000 On The Ground, What Would You Do With It?\nWhat's Your Favorite Pizza Topping?\nWhat Would You Do If You Could Possess The Abilities Of Your Dog?\nWhat's The Smartest Thing You've Ever Done?","variable2Name":"","variable2Values":"","variable3Name":"","variable3Values":"","shuffleNoteTemplate":"## $CONVERSATION_STARTER"}